{
  "holl": [
    {
      "title": "木雕（武汉木雕船模）",
      "local": "申报地区或单位：武汉市",
      "content": "木雕船模是武汉的一种传统雕塑艺术，它创始于清末，至今已有百年左右的历史。民国初年宜昌艺人龙启胜开设小作坊从事船模制作，经过五代人的传承发展，逐渐形成自具特点的船模技艺，在武汉地区流传。武汉木雕船模按比例模拟制作各类木船，工艺精美考究，刻画细致入微，造型逼真传神。整个制作过程包括设计、出料、放样、船体制作、零部件制作、髹漆、装配等主要工艺环节，“镂空精梭”和“精工制模”是全套技艺的精髓，前者将传统的单面梭发展为双面梭和多面梭，要求镂空的花纹清晰匀称且宽度控制在1毫米以内，精细异常；后者要求模型造型中规中矩，衔接无缝，活动的部位启动自如。武汉木雕船模不仅具有观赏价值，而且可借以认识和了解中国舟船的建造技术与结构样式，具有一定的科学研究价值。",
      "image": "http://www.ihhubei.com/upload/20171128/龙凤舫_meitu_18201711281714206099.jpg",
      "imageTip": "木雕船模作品-龙凤坊",
      "time": "2017-11-14"
    },
    {
      "title": "汉绣",
      "local": "申报地区或单位：武汉市江汉区",
      "content": "汉绣是流行于湖北荆州、武汉一带的传统刺绣艺术，据史书记载，它始于汉，兴于唐而盛于清。作为古楚之地的武汉地区为汉绣的发展提供了特殊的地理环境和文化土壤，石首市绣林镇、洪湖市峰口镇一带的绣花堤和汉口的绣花街等皆因刺绣集中而得名。汉绣以楚绣为基础，融汇南北绣法之长，逐渐形成以铺、压、织、锁、扣、盘、套为主要针法，平金夹绣为主要表现形式的刺绣艺术体系。汉绣强调“花无正果，热闹为先”，一般从外围起绣，逐层向内走针，直到铺满绣面为止。根据绣品不同的质地和花纹，刺绣时需灵活运用各种针法，做到下针果断，讲究图案边缘的齐整即“齐针”，讲究分层破色的层次感和立体感。汉绣构思大胆，色彩浓艳，画面丰满，装饰性强，处处流露出楚风汉韵，在中国刺绣园地里自成一格，大放异彩。",
      "image": "http://www.ihhubei.com/upload/20171128/清代汉绣残片_meitu_16201711281712599110.jpg",
      "imageTip": "清代汉绣残片",
      "time": "2017-11-14"
    },
    {
      "title": "糖塑（天门糖塑）",
      "local": "申报地区或单位：天门市",
      "content": "天门糖塑俗称“吹糖人”，是流行于天门一带的民间雕塑艺术。它由唐宋古籍所记载的祭祀“糖供”演化而来，个中积淀着丰富的世俗文化内涵。天门糖塑中的“大玩意”如《龙凤烛》、《福禄寿三星》等至今仍保留着“糖供”用于祭祀、寿诞、婚庆礼仪时的基本形态，为传统祭祀习俗的研究提供了重要的实物例证。天门糖塑以特别熬制加工的麦芽糖为原料，用不同于画糖的“吹”和“塑”等方式塑造形象，造型夸张饱满，色彩明快热烈，其传统题材以表现人物走兽、花鸟鱼虫等为主，含有趋吉避凶的寓意。糖塑艺人善于用“泡活”扩充体量，用“头子活”丰富细节，用弹簧连接部件以造成妙趣横生的动感，这些巧妙的艺术处理充分显示了来自民间的审美趣味和创造智慧。随着时代的演进，社会生活发生了巨大的变化，在此状况下，天门糖塑渐趋衰落，技艺不断退化。目前这门传统技艺已无法吸引年轻人的注意，继承乏人，濒临失传，亟待抢救保护。",
      "image": "http://www.ihhubei.com/upload/20171128/麒麟送子摄影：鲜鲁林_meitu_20201711281711362012.jpg",
      "imageTip": "糖塑作品麒麟送子",
      "time": "2017-11-14"
    },
    {
      "title": "民间绣活（阳新布贴）",
      "local": "申报地区或单位：阳新县",
      "content": "阳新布贴是流行于阳新县一带的民间布艺。作为世代沿袭的乡土手工艺，阳新布贴的起源和沿革没有文字记载可考，根据其婆媳传承的世系来推断，它在当地至少已有二百年的历史。阳新布贴属于民间实用艺术，其工艺和制品应用范围很广，粗略统计，有近三十个品种，从童装到嫁衣，从日常穿戴到庙观器物，都不乏布贴制品。\n阳新布贴多采用黑色或深蓝色的土布为底布，而以鲜艳亮丽的花布在上面贴花，成品具有黑漆点金般的直观效果，色彩和明度对比极其强烈。布贴的构图自由随意，天上人间、山禽水族集于同一画面，表现不求形似，每以夸张变形手法构象写意，洋溢着浓郁的乡土气息，呈现出鲜明的楚文化特征。除此之外，阳新布贴还以细致的刺绣工艺来调和色彩，丰富大块贴布的韵味，精美考究的刺绣纹样和“遇折回转”、绕边细密的针线做工充分反映出民间艺人的独特匠心。",
      "image": "http://www.ihhubei.com/upload/20171128/布贴涎围摄影：吴志坚_meitu_21201711281709544111.jpg",
      "imageTip": "布贴涎围",
      "time": "2017-11-14"
    },
    {
      "title": "剪纸（鄂州雕花剪纸）",
      "local": "申报地区或单位：鄂州市",
      "content": "流行于鄂州的雕花剪纸是一种传统的民间装饰艺术，早年的《武昌县志》中就有清代光绪年间雕花剪纸发展状况的记载。1885年鄂城开始形成带徒学艺、专事花样制作出售的雕花剪纸行业。1935年鄂城花样剪纸工会成立，以戴汉生、廖云鹏为会首，会员达到150人，剪纸艺人活动的范围遍及周边五省，在以鄂州为中心的广大地域内形成了颇具规模的剪纸行业。鄂州雕花剪纸艺人身背花样箱，手摇货郎鼓，走村串户，出售“花样”，影响广远。\n\n鄂州雕花剪纸是湖北地方民俗的重要载体，题材内容涉及生活的方方面面，呈示出鲜明的地域特征。这些雕花剪纸主要包括帽花、鞋花、拖鞋花、袜底花、扣带花、背心花、兜花、围涎花、枕头花、帐沿花等品种，创制过程中刀剪俱用，完成的作品构图匀称，风格流畅细腻，生动传神，集实用性和装饰性为一体。新中国成立后，人称“花样窝子”的燕矶、华容等地成立了雕花剪纸互助组，先后创制出两千余种剪纸花样。\n近年来，鄂州雕花剪纸艺人年事已高，健在者寥寥无几。雕花剪纸这朵古老的民间艺术之花日渐凋零，几近失传，急需有关方面迅速展开抢救保护工作。",
      "image": "http://www.ihhubei.com/upload/20171128/鄂城花样工会会规_meitu_14201711281708340553.jpg",
      "imageTip": "鄂城花样工会会规",
      "time": "2017-11-14"
    },
    {
      "title": "剪纸（仙桃雕花剪纸）",
      "local": "申报地区或单位：仙桃市",
      "content": "仙桃雕花剪纸流传于仙桃市一带，具有悠久的传承发展历史。据《沔阳县志》记载，仙桃剪纸在明末清初即已形成自己的风格特征，以构图匀称、雕工纤细见长。\n\n仙桃雕花剪纸制作时，由艺人用刻刀和白纸在蜡盘上雕出俗称“花样子”的绣花纹样，雕刻时一般可重叠一二十层白纸。刻刀多系以闹钟发条和手术刀加工而来，蜡盘则以菜油、白蜡及香炉灰合成物盛于小木圆盘中构成。艺人雕出的“花样子”多为“喜鹊登梅”、“龙凤呈祥”、“鸳鸯戏水”、“金鱼闹莲”、“鹿鹤同春”、“鲤鱼跳龙门”、“狮子滚绣球”之类的吉祥瑞庆图案，一般用作鞋、鞋垫、帽、枕头、涎兜、帐飘、帐帘、门帘等的刺绣纹样。\n\n仙桃雕花剪纸构图繁复完整，黑白虚实分明，刀法流利工整，破工精细严谨，点划秀美匀称，线条舒展圆润，图案丰满均衡，具有写实而兼写意、变形而不失原形、艺术语言丰富、装饰风味浓郁的特点，在民间剪纸中独具一格。\n文化大革命中，沔阳剪纸受到严重冲击，雕花工艺社停办。近年来，在市场经济影响下，传统民间文化为人所漠视，雕花剪纸艺术在传承上出现断层，“绝活”面临“绝版”危险，亟待保护。",
      "image": "http://www.ihhubei.com/upload/20171128/花样本_meitu_15201711281707025924.jpg",
      "imageTip": "雕花剪纸花样本",
      "time": "2017-11-14"
    },
    {
      "title": "民间绣活（红安绣活）",
      "local": "申报地区或单位：红安县",
      "content": "红安绣活是湖北红安一带流行的民间刺绣艺术，其绣品以连袜绣花鞋垫为突出代表。据传红安绣活始于汉代，至明清达于兴盛。在红安，连袜绣花鞋垫既是日常生活用品，又是一种具有特别意义的民俗艺术品，妇女们借它来展示才艺，制成的鞋垫既可作为馈赠礼品，又可作为男女传情的信物。连袜绣花鞋垫的绣制、交流、展示、馈赠等系列活动营造出充满人情味的民俗氛围，使红安绣活最大程度地融入了当地民众的生活。将鞋垫和袜子结合为一，这是民间智慧的体现，它可以延长棉袜的使用寿命，同时让制作者和使用者产生一种彼此会心的亲切感。红安绣花鞋垫的制作者基本是识字不多的乡村妇女，她们借自由的艺术形式表达自己的心意和愿望，使红安绣活成为广大乡村民众传情达意的重要媒介。目前，红安绣活的传承发展状况已大不如前，有必要积极倡导，加强保护，让这一优秀民间艺术在当地广大乡村妇女的巧手中生生不息地继续流传下去。",
      "image": "http://www.ihhubei.com/upload/20171128/红安绣活展板_meitu_17201711281705125498.jpg",
      "imageTip": "",
      "time": "2017-11-14"
    },
    {
      "title": "潜江木雕",
      "local": "申报地区或单位：潜江市",
      "content": "潜江木雕是一种以本土木材及树藤、树根为基本材料进行雕琢加工的工艺形式，流传于潜江市及其周边地区。\n\n潜江木雕源于古代楚国木雕漆器技艺。分大木雕刻和小木雕刻两类。大木雕刻包括：梁、枋、斗拱、檩等建筑装饰木雕；小木雕刻则指家具装饰木雕、木雕神像、装饰摆件等。积玉口资福寺、熊口吊脚戏楼是古时潜江木构建筑装饰的经典之作；“滴水雕花床”是潜江传统家具装饰木雕的代表作品。\n\n潜江木雕装饰题材广泛，大凡历史故事、戏曲人物、神话传说、农事家务、自然风光、生活场景等均成为表达对象。其中“图必有意，意必吉祥”是潜江装饰木雕极富个性色彩的特征。\n\n潜江木雕图案种类包罗万象，人物、动物、植物、器物、几何纹样等以其内在的规定性搭配，如鸟配云头纹、水纹，人物配山水、树林、房舍，器物配花卉、果品、福寿纹等。\n潜江木雕制作经过木材干燥、设计绘图、打粗坯、修光打磨、染色等工序，传统技法分为圆雕、浮雕、镂空雕以及镶嵌雕。工匠们为表达简洁、明快的效果，还创造了飘雕、耕槽雕等技法。潜江木雕崇尚“三分选材，七分雕”、“三分雕刻，七分染”，创造了潜江木雕古拙朴实、生动传神、刀法简练、粗放挺拨的艺术风格。",
      "image": "http://www.ihhubei.com/upload/20171128/传承人关治香_meitu_19201711281703075311.jpg",
      "imageTip": "",
      "time": "2017-11-14"
    }
  ],
  "success": true,
  "msg": "成功"
}