{
  "holl": [
    {
      "title": "郧阳凤凰灯",
      "local": "申报地区或单位：郧县",
      "content": "郧阳凤凰灯是郧县土生土长的民族民间花灯（舞蹈）艺术，已流传100余年。每逢春节、元宵节在街头、宅前或场院演出，其表演内容按凤鸣→出巢→游园→寻花→戏牡丹→擦痒→鹐翅→理羽→打盹→朝阳→扑翅等程序进行；其音乐来自地方花鼓、民歌小调和民间吹打乐曲，习以唢呐曲牌〔凤鸣〕、〔升帐头〕、〔大开门〕、〔一字调〕、〔游场〕、〔上梁山〕和锣鼓点子〔一捶〕、〔挑捶〕、〔阴锣鼓〕等交换运用；其道具传统以竹篾、皮纸、五彩纸通过扎制、裱糊、彩绘等组合连接而形成凤凰灯1至2个，花盆灯9个，太阳灯1个，云灯2至4个。\n\n郧阳凤凰灯是集民间扎制工艺、民间音乐、民间舞蹈于一体的综合性花灯（舞蹈）艺术，在鄂西北乃至全国独一无二。其承载的民族民间文化艺术信息量和高尚的思想内涵，以及精湛的工艺制作和多门类综合艺术特征等，具有较高的历史文化、审美艺术和传承、保护、利用价值。",
      "image": "http://www.ihhubei.com/upload/20171125/凤凰灯舞起来201711250939529376.jpg",
      "imageTip": "凤凰灯舞起来",
      "time": "2017-11-26"
    },
    {
      "title": "龙舞（三节龙）",
      "local": "申报地区或单位：云梦县",
      "content": "三节龙•跳鼓是湖北乃至全国独具特色的龙灯舞，流传于云梦城东15华里的伍洛寺镇一带，由当地人民世代相传的古老祭祀舞蹈演变而来，至今也有一千多年的历史。\n\n三节龙分为龙头、龙身和龙尾三节，由三人，或在板凳、或在石滚上表演。舞龙时一般由一条老龙和两条小龙组成一组。老龙为黄龙，为前导，小龙随后。整个舞蹈以奇异浪漫的扎制造型，新颖活泼的表演形式，粗犷豪放的舞蹈动作，展现一幅气势磅礴、场面宏大的民俗画面，具有鲜明的地方特色。\n\n跳鼓起先多为农家自做，用杉木箍成比脸盆略小的带手柄的围框，围框两面钉牛皮当鼓面，上绘有既像云彩又像浪涛的纹饰。表演时一手持鼓，一手拿槌配合三节龙投足跃臂，且敲且舞。\n\n三节龙•跳鼓是多元艺术的精湛组合，融工艺、美术、音乐、舞蹈、竞技、阵列、文学于一体，是不可多得的艺术精粹。三节龙•跳鼓以鲜明的阵列给人们以社会分工，强调了集体的力量。舞龙中的相互默契配合，展现了和谐的智慧。大龙小龙的有序出入，突出了孝道的伦理。",
      "image": "http://www.ihhubei.com/upload/20171124/伍洛镇举行三节龙比赛摄影：李雪军201711241743060087.jpg",
      "imageTip": "伍洛镇举行三节龙比赛",
      "time": "2017-11-26"
    },
    {
      "title": "龙舞（嵩山百节龙）",
      "local": "申报地区或单位：鄂州市",
      "content": "嵩山百节龙是鄂州市燕矶镇嵩山村春节期间盛行的民间传统大型龙灯祭游舞蹈活动，集民间舞蹈、岁时节令、民间信仰和传统体育于一体。南宋末年，燕矶镇嵩山村严家畈湾先祖从江西迁至燕矶，因连年水患，严家先祖率众扎百节龙灯拜祭神龙，从此连年丰多歉少，严家逐渐兴旺发达，众人认为是金角老龙显灵。明朝天启年间，严家在京城翰林院为官的五十二世祖严子玉率先倡导出资重修嵩山寺，供奉金角老龙金身，同时扎制百节龙游祭，可见嵩山百节龙传承至今已有近400年.\n\n百节龙共有101节，全长425米。龙头高6.4米，重达100公斤，保持龙头直立需80人轮班高擎。每届游玩需组成500人的玩灯队伍。玩灯之前，村人习武强身，同时从正月初二至十八唱戏。祭游活动原则上5—10年之内举行一届，一年次为一届，当年玩毕化灯，正月十八化灯时抽签决定下次玩灯年份，虽因战乱、天灾、人祸影响，仍延时不断届，至2008年祭游时已举办了23届龙灯会。\n\n百节龙活动是我国龙灯节数最多、龙身最长的特大型龙灯活动。",
      "image": "http://www.ihhubei.com/upload/20171124/嵩山百节龙春节游祭活动中的跑风201711241742042638.jpg",
      "imageTip": "嵩山百节龙春节游祭活动中的跑风",
      "time": "2017-11-26"
    },
    {
      "title": "龙舞（高龙）",
      "local": "申报地区或单位：武汉市汉阳区",
      "content": "汉阳高龙是湖北特有的一种龙灯艺术，盛行于武汉市汉阳区的江堤乡、永丰乡及蔡甸区部分地区。它起源于唐代贞观年间，至今已有一千四百多年的历史。\n\n汉阳高龙采用竖式舞法，与其他各种龙灯均不相同，其扎制、开光及相关的焚烧抢福活动也颇具特色。高龙的龙头高4米多，重40公斤，显得格外高大威猛，舞起来更是气势非凡。高龙舞表演场面宏大，气势壮观，其中舞龙头的动作套路包括叩高龙、扫高龙、举高龙、抖高龙等，表演者口衔齿托，将几十公斤重的高龙舞得飒飒生风，活力四射。\n\n汉阳高龙于1999年应邀晋京参加中华舞龙大赛，获得全国首届民间艺术最高奖“山花奖”第一名。作为中华龙舞的优秀代表，高龙在纸扎工艺、结构和造型等方面显示出华中地区舞龙纸扎工艺的鲜明特征。清末民初以来，经过数代民间扎龙、舞龙艺人的传承，汉阳高龙取得了长足的发展。",
      "image": "http://www.ihhubei.com/upload/20171124/高龙舞技之“顶”201711241739531144.jpg",
      "imageTip": "高龙舞技之“顶”",
      "time": "2017-11-26"
    },
    {
      "title": "麻城花挑",
      "local": "申报地区或单位：麻城市",
      "content": "麻城花挑又名“挑花篮”，流传于麻城、红安、罗田和河南的光山、新县以及安徽的六安等地。通常是喜庆节日在街头、室内或舞台上表演。角色有嫂子（简称“嫂”）、小妹（简称“妹”）、情哥（简称“哥”）三人，其中妹肩挑用五彩纸花装饰的花担（即花挑），手持方巾；哥手握竹板；嫂右手持扇，左手持方巾。三人边唱边舞，哥与妹相互倾诉情意，嫂子则穿插其间逗趣，舞蹈活泼而风趣。\n\n花挑表演动作轻松活泼，有表现劳动的“薅秧步”、“秧歌步”、“踏步”、“牵牛步”、“拔泥步”等动作，有表现爱情的“鸳鸯戏水”、“斗嘣”（接吻）、“探妹”、“犀牛望月”等动作，富有浓厚的生活气息。花挑的伴奏乐器以唢呐为主，配以大锣、大钹、马锣、小锣和大鼓等打击乐，其节奏为2/4、3/4、1/4，2/4拍，节奏明快，为唱腔的主弦律。花挑的唱词结构为赶五句，即五句为一段，每句七个字，但在具体表演中，则将第一句重复，加上一问一答，便形成了八句，又叫“赶八句”和“抢八句”。\n\n麻城花挑舞蹈轻松、活泼，富有浓厚的生活情趣，它是以挑花的形式来表现劳动人民在欢度新年和节日时的心情，同时也反映了他们像百花盛开一样的幸福生活。",
      "image": "http://www.ihhubei.com/upload/20171124/福田河镇农民表演的花挑《唱个兄妹在桃园》_meitu_16201711241738540839.jpg",
      "imageTip": "福田河镇农民表演的花挑《唱个兄妹在桃园》",
      "time": "2017-11-26"
    },
    {
      "title": "土家族摆手舞（恩施摆手舞）",
      "local": "申报地区或单位：来凤县",
      "content": "摆手舞，土家语称为“舍巴”、“舍巴格痴”，意为敬神跳，是流传于鄂湘渝黔边区酉水流域土家族中的一种祭祀性舞蹈。恩施摆手舞是恩施地区土家族居住区普遍盛行的一种民众文化活动，流行于恩施酉水流域。过去百户之乡，皆建有摆手堂，有的还建有排楼、戏台等。\n\n来凤县的舍米糊、大河等地至今保存有摆手堂的遗迹。《湖广通志》中关于五代时“摆手舞与普舍树”故事的叙述，生动描绘了一千多年前土家人围着普舍树跳摆手舞的情景，这是来凤土家族摆手舞在史籍中最早的记载。舍米糊村邻近庙堡摆手堂中的残碑上刻有“生而为英、死而为灵”的铭文，是土家族跳摆手舞敬祖的最好注脚。\n\n舍米糊村的小摆手舞具有原始特色，保留较为完整。舞时男女齐集摆手堂前的土坝，击鼓鸣鼓摆手。其特点是摆边手，弓腰屈膝，以身体扭动带动手的甩动，表演内容多为生产生活动作。摆手舞以狩猎、农事、军事和社会生活为主要表现内容，表演中歌、乐、舞浑然一体，间有锣鼓伴奏和摆手歌穿唱。\n\n摆手舞与其它舞蹈相区别的最大特征在于甩同边手、走同边脚，其舞蹈动作粗犷健美，摆姿流畅自如、稳健大方。摆手动作主要包括“单摆”、“双摆”、“回旋摆”等几种，以“顺拐、屈膝、颤动、下沉”为动作要领。\n\n摆手舞是土家人世代传承的精神财富，在鄂湘渝黔边区民众中影响很大，具有祭祀、娱乐、教育、交际等多方面的社会功能。",
      "image": "http://www.ihhubei.com/upload/20171124/摆手堂前跳摆手舞摄影：汪文博201711241736204704.jpg",
      "imageTip": "摆手堂前跳摆手舞",
      "time": "2017-11-26"
    },
    {
      "title": "宣恩土家族八宝铜铃舞",
      "local": "申报地区或单位：宣恩县",
      "content": "宣恩土家族八宝铜铃舞，俗称“解钱”，主要流传于宣恩县及周边的来凤县、湖南的龙山县等，是湖北酉水流域土家族所独有的一种祭祖还愿的古老仪式歌舞。\n\n宣恩八宝铜铃舞有“田氏三步罡”、“跨马勒缰”、“跃马闯滩”、“卧马骑射”、“勒马望神”等套路组合。舞时摇铃喂马、逗马、上马、跨马、奔马、赛马、下马动作成套，摇铃舞姿丰富多变，有扫膛摇铃、跑马摇铃、转马摇铃、跳马摇铃、勒马摇铃、左右摇铃、八字步摇铃、踩八卦摇铃、跳莲花摇铃、旋转摇铃、跪地摇铃、抖肩摇铃、双铃斗打、横步双铃打肩胯、踩四方摇铃等。八宝铜铃舞由锣鼓师傅伴奏，一般用一鼓、二锣、二钹、一牛角等乐器，虽然乐器简单，却节奏明快，气氛热烈。\n\n八宝铜铃舞的唱词，固定的为历代梯玛所传唱的《神歌》，内容从土家的起源、民族的迁徙到渔猎的艰辛、战争的残酷，从天地鬼神到世间万象，几乎无所不包。也可根据祈求还愿内容的不同即兴演唱。演唱时多为“嗬嗬腔”，几乎唱每一段时都用“嗬嗬吔”、“了了神”等拖声词，声腔低沉雄浑、气概豪爽。\n\n宣恩土家族八宝铜铃舞具有很高的艺术和学术价值，为酉水流域土家族所独有，是稀有而珍贵的非物质文化遗产。",
      "image": "http://www.ihhubei.com/upload/20171123/“解钱”法事中所用桥布图201711231025536550.JPG",
      "imageTip": "",
      "time": "2017-11-26"
    }
  ],
  "success": true,
  "msg": "成功"
}