{
  "holl": [
    {
      "title": "端午节（屈原故里端午习俗）",
      "local": "申报地区或单位：宜昌市、秭归县",
      "content": "“（农历）五月五，过端午”，端午节是中华民族的传统节日。据《续齐谐记》、《荆楚岁时记》记载，魏晋南北朝后端午节便与纪念屈原结合起来。唐元和十五年，归州刺史王茂元在屈原故里秭归屈原沱建立屈原祠并写下祭文，众乡亲与各色龙舟汇集于此，以之为起点，展开龙舟竞渡，从而形成了屈原故里端午民俗的鲜明特色。这种民俗在屈原故里延续至今，成为一种传统。\n\n屈原故里端午民俗隆重而欢愉。一般端午分三次过：五月初五小端午挂菖蒲、艾叶，饮雄黄酒；五月十五大端午龙舟竞渡；五月二十五末端午送瘟船，亲友团聚。祭奠屈原贯穿端午节庆活动的始终，包括设坛祭拜、游江、龙舟竞渡、粽子寄情、乡里“闹晚”等程序，端午民俗过程因此而更加完整、紧凑和鲜活。自明代起，秭归农民自发组织“骚坛诗社”，于端午时吟颂楚辞或作赋，相互唱和，这在全国各地端午习俗中独具一格。屈原故里端午民俗既传承了传统端午习俗驱疫避瘟的内容，又保留了故乡人民对屈原精神、品格的颂扬和纪念之意。\n        屈原故里端午民俗是中国上古楚文化和端午礼俗等的活态见证，具有伦理学、历史学、心理学、民俗学等多方面的研究价值。它宣扬和传播了中国文人杰出代表之一屈原之精神品格和中国文化传统精神，把传统的祖先崇拜和英雄崇拜人性化和娱乐化，增强了民族的凝聚力和文化认同感。同时，这一节日民俗还传承了《楚辞》与其他民间文化表现形式，具有丰富的文化内涵。 ",
      "image": "http://www.ihhubei.com/upload/20171128/龙舟赛前开光招魂仪式摄影：何怀强_meitu_35201711281851361663.jpg",
      "imageTip": "龙舟赛前开光招魂仪式",
      "time": "2017-11-28"1
    },
    {
      "title": "庙会（武当山庙会）",
      "local": "申报地区或单位：十堰市武当山旅游经济特区",
      "content": "武当山庙会是由信徒们独特的朝山进香活动演化而成的一种民俗活动，流行于十堰市的武当山地区。庙会每两年（以农历计算）两期，时间分别为农历腊月二十三至次年的三月十六、九月初一至九月初十，其中以三月三、九月九的庙会最为隆重。\n\n武当山庙会始于东汉末年，兴于宋而盛于明清，主要活动内容包括朝山进香、做斋醮道场、举行民间艺术活动等。朝山进香有三种形式，一是香会进香，二是道教信徒苦行进香，三是进散香。武当道场主要是做小启朝和大启朝法事，小启朝需用一天时间，大启朝则需三天。庙会期间，民众可参与踏青登山、看灯览胜、参观武当武术擂台比赛、欣赏礼花燃放等活动。\n        武当山庙会是当地民俗生活的缩影，它极大地丰富了当地群众的文化生活，具有很高的民俗学和历史文化研究价值。 ",
      "image": "http://www.ihhubei.com/upload/20171128/三月三祖师爷圣诞，由台湾中华无极道脉、玄武道脉圣事会、武当道教协会共同摆设供品祭拜真武祖师摄影：叶增良、任国斌_meitu_39201711281848357052.jpg",
      "imageTip": "三月三祖师爷圣诞，由台湾中华无极道脉、玄武道脉圣事会、武当道教协会共同摆设供品祭拜真武祖师",
      "time": "2017-11-28"
    },
    {
      "title": "潜江草把龙灯",
      "local": "申报地区或单位：潜江市",
      "content": "潜江草把龙灯流行于潜江境内的水网湖区（水稻产区），它始于清末，流传至今至少已有一百多年历史。草把龙灯通常在春节、元宵和二月二龙抬头的时令节日表演。如遇重大灾害或瘟疫流行，也会扎制草龙，祈求平安，驱除邪魔。\n\n草把龙灯的制作取材包括竹、木、绳及稻草，一般分为7节、9节、11节和13节。舞龙的套路有近十种，如“拜祖师”、“穿三门”、“单圈打场”、“黄龙盘柱”、“拜四方”等。每个套路都有约定俗成的含义，如“拜四方”的内涵是东拜东岳大帝，南拜南海观音，西拜西方如来佛，北拜北斗七星神。“黄龙盘柱”则是登高望远拜天庭。金灿灿的黄龙舞动起来，在打击乐的助威下，气势磅礴，犹如翻江倒海，深受百姓敬仰和爱戴。\n        潜江草把龙灯是长江中游古越人、楚人崇龙、尊龙意识及后世民间多神信仰（主要是佛、道）复合作用的产物。同时，它也是长江中游悠久的稻作文化标志性的民间文化现象。草把龙灯具有显著的民俗特征、楚文化遗存的祭祀性特征和民间手工艺造型艺术特征，并兼有民舞和民乐的艺术成分，具有民俗研究价值和传承实用价值。 ",
      "image": "http://www.ihhubei.com/upload/20171128/草把龙舞起来_meitu_33201711281847137426.jpg",
      "imageTip": "草把龙舞起来",
      "time": "2017-11-28"
    },
    {
      "title": "庙会（汉阳归元庙会）",
      "local": "申报地区或单位：武汉市汉阳区",
      "content": "汉阳归元庙会主要分布在汉阳归元禅寺内外周边，在民国时期达到鼎盛。每年春节，举办为期半个月的迎春灯会，在正月初九达到高潮，届时，参与庙会活动者队列可达十里之长。\n        汉阳归元庙会有着悠久的历史，庙会集佛教文化、民俗文化、民间工艺文化、商贸文化、饮食文化为一体，其规模、品位、档次年胜一年，影响愈来愈大。归元庙会以“演绎民俗文化、集聚百姓乐事、祈祝福寿安康、展现时代风采”为主题，在春节前后吸引了武汉三镇数以百万计的民众。“庙会年年办，年年有人看，百姓是内行，要看新鲜感。”经过不断创新发展，做到了保护传统特色，坚持时代特色，呈现出“万盏明灯朝归元，百万市民逛庙会”的人文盛景，营造了安宁、文明、和谐、欢娱的节日氛围。为坚持文化前进方向，振奋中华民族精神，促进和谐社会建设，满足民众生活需求作出了积极的贡献，是汉阳地区的一张瑰丽明亮的文化名片。 ",
      "image": "http://www.ihhubei.com/upload/20171128/第九届归元庙会开幕式文艺表演摄影：黄晓君_meitu_36201711281845393625.jpg",
      "imageTip": "第九届归元庙会开幕式文艺表演",
      "time": "2017-11-28"
    },
    {
      "title": "庙会（当阳关陵庙会）",
      "local": "申报地区或单位：当阳市",
      "content": "关陵庙会是当阳市关陵镇以祭祀关羽为主要内容的大型民俗活动。三国时蜀汉大将关羽葬身于当阳章乡，“尚巫重祀”的古当阳人“每岁清明，乡人相率上冢，如祭扫之礼。”  随着佛、道、儒诸教先后把关羽请上神坛，关陵祭祀活动愈演愈烈。官方为“每岁春秋仲月及五月十三日致祭” 。 民间祭祀则是从除夕至元宵、清明、月半、关羽生日和忌日等时节。祭祀期间，关陵内外信众云集，民众熙来攘往，经商的，卖艺的，唱戏的，赶会的，人物荟萃，热闹非凡，经日不散，形成盛大集会，民间称之为关陵庙会，经年相不辍，相沿成习，流传至今。\n        关陵庙会内容有六大类：一、祭祀，包括祀前十日斋戒、祭祀时三跪九叩的习仪、颂祭文、奏乐章等。二、娱乐，又分为娱神和娱人, 娱神是抬着关公神像周游全城的大巡游，有民间吹打乐队和民间花灯队大型方阵护神；娱人指各种民间艺术表演，玩龙灯、耍狮子、踩高跷、抬花轿、划彩船、唱京戏、演皮影、说评书、唱渔鼓、打腰鼓、扭秧歌、举大刀、摸财神、比武术、玩马戏、杀故事、老背少、蚌壳精等争奇斗艳。三、商贸活动。四、捐赠活动。五、许愿还愿。六、联谊研讨活动。 ",
      "image": "http://www.ihhubei.com/upload/20171128/2007年9月“海峡两岸关公暨三国文化论坛”代表在第17届关陵庙会上祭祀关公摄影：张鸿_meitu_34201711281844390372.jpg",
      "imageTip": "2007年9月“海峡两岸关公暨三国文化论坛”代表在第17届关陵庙会上祭祀关公",
      "time": "2017-11-28"
    },
    {
      "title": "炎帝神农故里谒祖祭典",
      "local": "申报地区或单位：随州市",
      "content": "炎帝神农故里谒祖祭典是源于民间的大型民俗活动。\n\n炎帝神农祭祀活动源远流长，从夏朝至今已延续三千余年，分布区域遍及全国。炎帝神农故里谒祖祭典在今湖北省随州市厉山镇举行，其祭典始于南北朝，盛于明、清，民祭官祭并存相融。1869年，随州乡人胡兴普主持祭祀，并归纳总结出一套祭祀仪程，后师徒相袭，绵延至今已有140余年。1949年后，厉山镇祭祀活动一度中断。自1991年起，随州市政府恢复了每年农历四月二十六日（炎帝神农诞辰）的谒祖祭典，至今已连续举办了19届，胡兴普第九代传人甘清勇一直参与祭典并多次担任主祭。\n\n炎帝神农故里的唯一性，决定了谒祖祭典内容的独特性。祭典以庆祝始祖诞辰和颂扬炎帝神农功绩为主，通过村鼓、高跷、舞狮龙等民间文艺表演，营造出欢乐、喜庆气氛，表达了对始祖的尊崇之情，借以祈运添福。\n        炎帝神农故里谒祖祭典在一定意义上反映了中华文明的历史延续性，凝结了中华民族慎终追远的精神文化内涵，有着极其重要的历史价值、文化价值和社会价值。通过举办炎帝神农故里谒拜祭典，吸引海内外华人来随州厉山认祖归宗，对于促进民族团结、推进两岸统一、加强对外交流等方面，都有着极其重要的现实意义。 ",
      "image": "http://www.ihhubei.com/upload/20171128/谒祖祭奠现场（1991年）摄影：万长明_meitu_38201711281842219597.jpg",
      "imageTip": "谒祖祭奠现场（1991年）",
      "time": "2017-11-28"
    }
  ],
  "success": true,
  "msg": "成功"
}