{
  "holl": [
    {
      "title": "青林寺谜语",
      "local": "申报地区或单位：宜都市",
      "content": "青林寺村位于宜都市高坝洲镇境内，其村民擅长于制谜、猜谜，痴谜成风。在青林寺，几乎人人能说谜语，全村男女老幼，随时随地都能相互比试自己的得意之作。据调查，掌握谜语30至100则的占该村人口的15％，掌握100则以上的占该村人口的5％。\n\n近年来，青林寺谜语村落这一独特的文化现象受到全国众多学者专家的广泛关注。青林寺谜语乡土气息浓郁，地方特色鲜明，集娱乐性、趣味性、知识性于一体，对研究我国民间文学、民俗学、方志学等有重要的参考价值。有关方面先后编辑出版了《青林寺谜语选》、《青林寺谜语选（续编）》、《青林寺谜语选（精选本）》、《青林寺谜歌选》、《中国湖北青林寺谜语村》、《婚育新风谜语选》等6部专辑，成立了青林寺谜语抢救保护组织。此外，青林寺谜语、谜歌已被宜昌市中小学校列入乡土教材。\n\n青林寺村2002年被湖北省文联命名为“湖北省青林寺谜语村”，同年被湖北省文化厅命名为“湖北省民间艺术之乡”，2003年被中国民协命名为“中国谜语村”。",
      "image": "http://www.ihhubei.com/upload/20171123/听谜语大王讲谜语故事摄影：吕艳201711231559127265.jpg",
      "imageTip": "听谜语大王讲谜语故事",
      "time": "2017-11-23"
    },
    {
      "title": "都镇湾故事",
      "local": "申报地区或单位：长阳县",
      "content": "都镇湾故事包括天体、大地、山川、河流起源，人畜起源，神仙传说，帝王传说，地名传说，风物传说，习俗传说，以及机智人物故事、动植物故事、幻想故事、精怪故事、生活故事、革命故事、笑话寓言等多种类型和题材的口头叙事作品，主要分布在湖北长阳都镇湾的杜家冲、十五溪、庄溪和龙潭坪等地区。\n\n都镇湾故事具有浓郁的民族特色和乡土风味，特别是其中的老虎故事保留着土家族传统文化的鲜明烙印，十分引人注目。有些故事是汉族故事，在讲述中融入了土家风俗，成为世界范围内流行的著名故事类型。\n\n都镇湾讲故事者不是职业艺人，也不以师徒方式传承，主要靠家族传承和社会传承，孙家香、李国兴、刘青远、刘泽刚等都是都镇湾故事讲述者中的杰出代表。都镇湾故事既具有娱乐教化的功能，又具有较高的历史、民俗价值。",
      "image": "http://www.ihhubei.com/upload/20171123/孙家香婆婆讲故事摄影201711231558004048.jpg",
      "imageTip": "孙家香婆婆讲故事",
      "time": "2017-11-23"
    },
    {
      "title": "禅宗祖师传说",
      "local": "申报地区或单位：黄梅县",
      "content": "黄梅禅宗祖师传说主要流传于湖北省黄梅县，在日本、韩国和其他一些信奉佛教的国家和地区也有流传。\n\n黄梅县是禅宗四祖、五祖的发祥地。相传一千多年前唐代，四祖道信禅师就在黄梅西山驻锡传法，鼎盛时期，有“僧人千众……殿宇八百间，寺区八华里”，其中名僧有五祖弘忍、牛头法融等。五祖寺是禅宗第五代祖师弘忍于唐朝咸亨三年创立，相传五祖向放牛老汉冯茂借一袈裟之地，在此驻锡传法。\n\n黄梅禅宗祖师传说由禅宗发展的重大事件展开，主要有关于佛祖身世的传说、关于五祖弘忍是破头山上的栽松老道转世的传说和传法立嗣的传说等。\n\n五祖弘忍徒众甚多，时人称为十大弟子的有：慧能、神秀、法如、道安、智诜、宣什、智德、惠藏、义方、刘主薄等。其中尤以慧能、神秀最为杰出。两个弟子在继承法嗣上曾有一个精彩的故事流传至今，故事叙述神秀、慧能两位弟子秉承师命各制一偈置于寺中南廊，结果在寺内打杂舂米的行者慧能胜出，五祖弘忍不拘一格，将衣钵袈裟传给慧能……这个传说不仅富于佛学哲理，而且具有不拘一格选贤任能的普遍意义，所以影响巨大，千古流传。\n\n千百年来，各种佛教活动在黄梅极为活跃，围绕禅宗历史事件和四祖寺、五祖寺的风景名胜，在黄梅民间有很多传说，这些传说，或出自民间老妪之口，或出自僧人之口，或集束在佛教典籍中，为佛教发展史和人类思想史留下了一笔不可多得的宝贵文化遗产。",
      "image": "http://www.ihhubei.com/upload/20171123/毗庐塔,四祖道信大师的墓塔,建于唐高宗永徽元年201711231557050403.jpg",
      "imageTip": "毗庐塔,四祖道信大师的墓塔,建于唐高宗永徽元年",
      "time": "2017-11-23"
    },
    {
      "title": "木兰传说",
      "local": "申报地区或单位：武汉市黄陂区",
      "content": "武汉市黄陂区北部有木兰山，据说为花木兰故里，有众多因木兰传说而得名的胜迹，如：木兰山、木兰湖、木兰川、木兰天池、木兰石门、木兰清凉寨等。木兰传说在当地广为流传，妇孺皆知。\n\n花木兰是中国古代影响深远的传奇女杰，木兰传说包括《木兰出世》、《少年木兰》、《替父从军》、《塞外立功》、《辞谢封赏》、《回乡团聚》等故事。该传说历时久远，至今已有千年历史。传说内容十分丰富，涉及人物、地名、建制、物产、风俗、宗教等多个方面，涵盖了民间文学的诸多领域。传播范围相当广泛，不仅国内各地有诸多演绎，在海外也有广泛影响。木兰传说是中华民族优秀的文化遗产，表现了效忠国家、敬老爱亲、追求平等的观念，具有较高的历史、文学、民俗研究价值。",
      "image": "http://www.ihhubei.com/upload/20171123/木兰将军坊201711231556110954.jpg",
      "imageTip": "木兰将军坊",
      "time": "2017-11-23"
    },
    {
      "title": "黄鹤楼传说",
      "local": "申报地区或单位：武汉市武昌区",
      "content": "黄鹤楼的传说主要流传于武汉市境内，其传说源远流长，丰富多彩。黄鹤楼的传说始于南北朝时代，最早记录黄鹤楼传说的是南朝伟大的科学家祖冲之，他的志怪小说《述异记》载有江陵荀瓌在黄鹄(鹤)楼遇见驾鹤之宾的故事。公元526年，萧子显在《南齐书》中说：仙人子安曾乘黄鹄飞过黄鹄矶。\n\n到了唐朝，驾鹤之宾的故事变成了费祎驾鹤返憩于黄鹤楼的故事；至北宋时，出现了一个老兵在黄鹤楼仙人洞遇见仙人赐金的传说，苏东坡写长诗《李公择求黄鹤楼》记其事；元代，吕洞宾与黄鹤楼的故事已流传甚广，山西芮城永乐宫元代壁画，即有吕洞宾在黄鹤楼卖墨的故事，而在元代的《三国志平话》和杂剧中，还出现了“刘玄德黄鹤楼私遁”的传说；明代，吕洞宾在黄鹤楼的故事越传越丰富，如说他在此卖桃，及一小吏食枣仙去之类；同时还流传着辛氏在此卖酒遇仙的故事；清代，与吕洞宾有关的建筑越来越多，如吕仙亭、吕仙祠、吕祖阁等建筑都是祀奉他的。元明清时代的黄鹤楼，可以说是神话传说纷然杂出的时代，其中以吕洞宾的故事为最多。\n\n自近代至当代，又出现了一些平民传说，如“黄鹤楼上吃西瓜”、“黄鹤楼上飞金叶”、“黄鹤楼上看翻船”等，流传不辍。\n\n黄鹤楼传说是我国民族民间文化宝库中的一笔宝贵财富，它的文学借鉴价值体现在成就了一批诗文名作；它的审美价值体现在支撑了一栋千古名楼；它的社会价值体现在彰显了一座历史文化名城。",
      "image": "http://www.ihhubei.com/upload/20171123/古黄鹤楼（清代）201711231554471672.jpg",
      "imageTip": "古黄鹤楼（清代）",
      "time": "2017-11-23"
    },
    {
      "title": "伯牙、子期传说",
      "local": "申报地区或单位：武汉市汉阳区、武汉市蔡甸区",
      "content": "伯牙、子期传说主要流传在武汉市汉阳区、蔡甸区境内。伯牙子期的故事就发生在两千多年前战国时代的汉阳（今武汉市）。讲述的是晋国大夫伯牙，途经马鞍山，弹奏了一曲《高山流水》琴曲，从而与当地樵夫钟子期结为知音的传奇故事。先秦的典籍上，如《吕氏春秋》、《列子》、《荀子》、《韩非子》等均叙及了此事，汉代司马迁的《史记》也有所涉及。\n\n伯牙、子期传说作为一项宝贵的精神文化遗产，蕴含着中华民族特有的精神价值、思维方式和想象张力，表达了中华民族对人类沟通交流的渴望，对世界和谐安宁的向往，对人类诚信与友谊的心灵诉求，具有人类普遍的价值，它是中华民族对人类的精神资源作出的杰出贡献。\n\n伯牙、子期传说承载着文化交流的思想信息，因其进入《吕氏春秋》、《荀子》等著名先秦典籍，从而具有中华文化元典的价值。尤其是它所创造的“高山流水”和“知音”等经典语汇，已成为中华民族基本的文化符号，蕴含着天人合一、情智交融、诚信兼备的深意，具有极其重要的理论意义和现实价值。",
      "image": "http://www.ihhubei.com/upload/20171123/蔡甸区的知音亭摄影：徐俊201711231553160631.jpg",
      "imageTip": "蔡甸区的知音亭",
      "time": "2017-11-23"
    },
    {
      "title": "黑暗传",
      "local": "申报地区或单位：神农架林区、保康县",
      "content": "《黑暗传》是长期流传在湖北省神农架林区、保康县及其周边地区的一部关于汉民族神话历史的叙事长诗，多以清代手抄本传世，为薅草锣鼓、丧鼓艺人演唱底本。《黑暗传》内容多源，深受儒释道影响，凡有打丧鼓、唱孝歌的民俗活动之地，就有《黑暗传》的流传。《黑暗传》大体包括：天地起源混沌黑暗，无天无地无日月，玄黄老祖收了众弟子，弟子奇妙子吞下珠宝，尸分五块为五方，珠宝化青气上升为天等一系列神奇故事，此为“先天”黑暗。到盘古分天地，请日月上天，死后化生万物，“后天”黑暗为昊天圣母，吞了三个龙蛋，生下三个儿子，三个儿子一个管天，一个管地，一个管幽冥。此间，黑水、红水、清水三番洪水滔天几万年，漫长的洪水期，有浪荡子吞天，江沽造水土，有天地藤上结一大葫芦，被洪钩老祖破开，见是一对童男童女，劝其婚配，成婚30载生下众子孙又死于洪水，后来有女娲造人，人类才开始诞生，止于三皇五帝治世。有的唱本延续到各个朝代，但其重点仍在歌唱上古神话历史。《黑暗传》作为“孝歌”、“薅草锣鼓”由众多歌师在不同场合演唱，深受民众喜爱。《黑暗传》时空背景广阔，叙事结构宏大，内容古朴神奇，是一部难得的民间文学作品。自20世纪80年代中期发现以来，受到海内外学术界文化界的广泛重视。",
      "image": "http://www.ihhubei.com/upload/20171123/《黑暗传》手抄本摄影陈光坤201711231550280040.jpg",
      "imageTip": "",
      "time": "2017-11-23"
    },
    {
      "title": "董永传说",
      "local": "申报地区或单位：孝感市",
      "content": " 董永传说最早载于西汉刘向的《孝子传（图）》。此后三国曹植的《灵芝篇》和东晋干宝的《搜神记》也都有相关记载。干宝的记载因主题突出（行孝）、情节完整（“鹿车载父”、“卖身葬父”与天女适嫁“助君偿债”）而在我国农村广泛流传，成为一千多年来故事嬗变和文学移植的母本，对后世影响深远。由于董永与七仙女的故事是一则既有教化作用又有爱情色彩的民间传说，其教化内容同中国传统文化心理相适应，爱情故事又契合了民众追求婚姻幸福的内在感情，所以它的神奇幻想同人间现实巧妙融合的艺术特色深受民众喜爱。\n\n孝感的董永传说产生于汉代晚期。当地传说董永本为山东千乘人，在汉代即迁移至孝感安家落户，不仅史籍有相关记载，而且孝感这一地名的由来，乃至孝感地区许多遗迹、地名和民俗，都与这一传说有渊源关系。董永传说在孝感地区崇尚孝道的民间文化生态中发育成熟，既凸现孝道主题，又富有民间生活情趣。该传说在长期口耳相传的过程中不断演变，具有向爱情故事演变的趋势，但主题和形态并没有大的变化。20世纪以来的百余年间，董永传说一直成为拥有广大受众的俗文学（如说唱、戏曲）以及后起的影视文学创作追逐的题材，出现了电影黄梅戏《天仙配》等影响深远的作品。",
      "image": "http://www.ihhubei.com/upload/20171121/董永公园孝子祠201711210856101734.jpg",
      "imageTip": "",
      "time": "2017-11-23"
    }
  ],
  "success": true,
  "msg": "成功"
}