{
  "holl": [
    {
      "title": "南河套曲",
      "local": "申报地区或单位：谷城县",
      "content": "谷城县南河套曲是流传于荆山山脉和南河流域上游的赵湾乡山区的民间吹打音乐。\n\n南河套曲的基本特点是既吹又打、吹打相间、有成套的曲牌。其套曲30多个，最有代表性的是《穆桂英挂帅》、《十二个半》、《大公调》、《大开套》、《小开套》等等。\n\n南河套曲的曲牌有文曲子和武曲子之分，文曲子突出的是巫音喇叭不加锣鼓、其曲调悠扬委婉飘逸；武曲子则是锣鼓与喇叭相间，其曲调非常高亢热烈。\n\n南河套曲与民俗活动结合紧密，曲牌的运用也有讲究，如《穆桂英挂帅》红白喜事皆宜，而《十二个半》只限于“红事”，忌“白事”。“南河套曲”的乐器组合为：打击乐器主要是鼓、锣、钗、勾锣、大钹、小钹等。吹奏乐主要有开道长号2支、巫音喇叭2支、笙、管子等，其音韵古朴而悠扬。",
      "image": "http://www.ihhubei.com/upload/20171124/上路办白事时的乐班行进演奏，以示哀悼摄影：任晓荟201711241644287347.jpg",
      "imageTip": "上路办白事时的乐班行进演奏，以示哀悼摄影",
      "time": "2017-11-24"
    },
    {
      "title": "利川灯歌",
      "local": "申报地区或单位：利川市",
      "content": "利川灯歌主要流传于利川市柏杨、都亭、南坪、汪云、文斗、建南、毛坝诸集镇及其周边。利川灯歌是利川土家族人逢年过节时以彩龙船为道具的民间演唱形式。由于其演员化妆、舞姿已具戏剧雏型，所以俗称“跳灯”、“玩灯”和“灯夹戏”。\n\n利川灯歌演出时划地为台，载歌载舞，一唱众和，男女踏歌，翩跹进退。道具是对清江流域、荆楚大地飞渡龙舟的摹拟；人物是对土家幺妹婚嫁出门的刻画；歌曲（又称灯调）由本地传统民歌结合玩灯特点世代演唱而成。内容多为本地风俗人情和男女情爱，方言方音，衬词诙谐、幽默，妙趣横生。曲调悠扬宛转，“引商刻羽，杂以流徵”，级进下行，与古代巴人之竹枝、踢踏一脉相承。旱地划船，舞的是龙舟竞渡，唱的是园里种瓜，演的是幺妹过河，奏的是上山砍柴。\n\n传统利川灯歌尚存近百首，有彩龙船调、车车灯调和莲湘调三大类，内容有祝福歌、风俗歌、风情歌、教化歌等。由《灯歌·种瓜调》收集整理而成的优秀民歌《龙船调》是利川灯歌的代表。",
      "image": "http://www.ihhubei.com/upload/20171124/灯歌的器乐班子在为灯歌伴奏摄影：梅家林201711241641592864.jpg",
      "imageTip": "灯歌的器乐班子在为灯歌伴奏",
      "time": "2017-11-24"
    },
    {
      "title": "东宝坐丧鼓",
      "local": "申报地区或单位：荆门市东宝区",
      "content": "坐丧鼓是一种古老的丧葬仪式，现传承、盛行于荆门市东宝区各乡镇及周边县市，江汉平原以及湖南、河南、川东、陕西、江浙一带亦有此俗流传。\n\n东宝坐丧鼓演唱班子为三男一女共四人，一般情况下，二男使打击乐器，另一男一女分段接唱。其唱腔有8种以上，音调均哀婉动人。唱词内容十分广泛，有对亡者的颂词、对丧家尽孝道的歌颂、对亡者、亲友的谢意，也有一些古书段子、民间故事等。\n\n坐丧鼓是在一整夜中进行的，所以又称“夜歌”。其程序分开场、唱歌、叫碗子、开炉（路）、奠酒、招魂、转阳、送神等八个部分，每个部分又都有各自特定的含意和内容，以便在不同时段调动丧家及其亲友的相关情绪，密切地与其配合互动。其中“唱歌”是坐丧鼓的重头戏，所有其它形式都由唱歌承接转换。在唱完对亡人的沉痛悼念之后，便乘势唱起了群众喜闻乐见的一些小段，其中有表七十二朝的，有叙历史事件和名人轶事的，也有生活笑话，且集知识性、趣味性、娱乐性于一体，好似孝子贤孙和亲友们在灵堂聆听鼓书一般，是悲痛中的一种精神安慰和超脱享受。",
      "image": "http://www.ihhubei.com/upload/20171123/保存的坐丧鼓手抄唱本《行孝记》等201711231608497559.jpg",
      "imageTip": "保存的坐丧鼓手抄唱本《行孝记》等",
      "time": "2017-11-24"
    },
    {
      "title": "单弦拉戏",
      "local": "申报地区或单位：武汉市江汉区",
      "content": "单弦拉戏是我国民间器乐中的一个特有品种，演奏者在一把独弦琴上运用一个手指的技巧，摹拟出酷肖人声、演唱、说白、锣鼓乃至鸡鸟鸣啼的音响，在中国传统艺术中具有独特的审美价值。现流行于武汉及苏、杭、沪一带。\n\n单弦拉戏是由“三弦弹戏”或者“三弦拉戏”演化而来，其首创者为清末北京艺人王玉峰。20世纪20年代，苏州艺人顾伯年将三弦改成单弦，在苏、杭、沪一带演出，很受欢迎，于是定名为单弦拉戏。\n\n顾伯年之子顾耀宗师承其父，在琴的制作、演奏技巧、演奏曲目等方面进一步改进发展，形成一弓一弦一指的独特演奏艺术。演奏时换弓较快，上、下把位灵活自如，演奏音域和音量扩大，音色较为明亮。通过单弦大幅度的“注音”、“滑音”、“揉弦”等技巧，表现人声演唱时的“运气”、“喷口”、“咬字”、“行腔”等效果，在我国弓弦月园地中堪称一绝。单弦拉戏原来主要演奏京剧唱段，后发展成演奏京、汉、楚、越、评、黄梅调等戏曲各种行当的唱腔及中外流行名曲。",
      "image": "http://www.ihhubei.com/upload/20171123/1975年在北京参加全国歌舞、曲艺调演。左一为顾耀宗201711231603164457.jpg",
      "imageTip": "1975年在北京参加全国歌舞、曲艺调演。左一为顾耀宗",
      "time": "2017-11-24"
    },
    {
      "title": "赤壁脚盆鼓",
      "local": "申报地区或单位：赤壁市",
      "content": "赤壁脚盆鼓主要流传于赤壁市及周边的崇阳、嘉鱼、咸安、洪湖、临湘等县市。据查，由击木至击盆、击鼓到定型为脚盆鼓，历时长达三千多年。\n\n赤壁脚盆鼓的演奏场合有祭祀、劳动、游艺、礼仪风俗、生活习俗等，共87种演奏曲牌。演奏曲牌因场合而异。一是用于祭祀活动如做道场中的锣鼓牌子（人称打板）有〔大锣板〕、〔七星板〕、〔梅花板〕、〔二环板〕、〔三大板〕等。二是用于盛大庙会活动中的赛鼓曲牌，有〔闹春〕、〔出征〕、〔闹元宵〕、〔万年欢〕、〔节节高〕等。三是用于劳动生产类的曲牌则因农活的不同过程、不同情景而各有特色，如《栽田鼓》的〔开秧门〕、〔关笼子〕、〔糊谷仓〕，《挖地鼓》的〔打鹞子〕、〔清早起〕、〔太阳出山〕、〔早饭后〕、〔太阳当顶〕、〔太阳西斜〕、〔太阳下山〕、〔煞尾〕等。曲牌节奏、板式因情景气氛不同均有明显变化。\n\n赤壁脚盆鼓制作别具一格，既来源于生活，又配以生动的艺术绘画，十分精美，其说唱曲目、演奏曲牌亦非常丰富，尤其是与历史上发生在当地的三国赤壁之战的内在联系，无疑增加了它的研究价值、传奇色彩和艺术魅力。",
      "image": "http://www.ihhubei.com/upload/20171122/1994年的脚盆鼓阵摄影黄河201711221008254813.jpg",
      "imageTip": "1994年的脚盆鼓阵",
      "time": "2017-11-24"
    }
  ],
  "success": true,
  "msg": "成功"
}