{
  "holl": [
    {
      "title": "楚式漆器技艺",
      "local": "申报地区或单位：荆州市",
      "content": "楚式漆器技艺在春秋战国时期已达到了极高水平，是中外专家公认的中国漆器工艺的高峰，许多文物考古专家都以为其制作技艺已经失传，但事实上二千多年来一直在荆沙地区不断传承。挑鼓架、背鼓架、座挂屏、摆件和“金漆盆盘”等著名实用漆器工艺品，则一直兴盛至清末和民国年间。近40年来荆州地区楚墓中出土的部分漆器居然与建国初期本地人生活所用的物件完全一样。\n楚式漆器技艺经历朝历代承传流变，现存的最有特色的则是髹漆彩绘榫卯木雕、金漆盆盘和瓜果甲骨胎漆器三大类。髹漆彩绘榫卯木雕的制作流程是将整体设计的器物分解成若干部分，先分别雕刻部件，再榫卯组合成整体，最后髹底漆和彩绘，其代表作是“虎座鸟鼓架”。金漆盆盘包括各种盆、桶、盘、盒、屏、家具等，明清时期畅销国内，远销海外。瓜果甲骨胎漆器为全国稀有，颇具特色，其中瓜果胎漆器有朱漆葫芦勺、桔柚胎漆器等；甲骨胎漆器则是受古代甲骨占卜影响，由崇尚巫术的楚民制作成占卜法器和辟邪艺术品，现荆州街头仍可见到髹漆龟甲。目前仅荆州城区就有漆器作坊近10家。",
      "image": "http://www.ihhubei.com/upload/20171128/对楚式漆器鸳鸯豆进行彩绘摄影：赵玉春_meitu_22201711281753042413.jpg",
      "imageTip": "对楚式漆器鸳鸯豆进行彩绘",
      "time": "2017-11-14"
    },
    {
      "title": "蕲春管窑手工制陶技艺",
      "local": "申报地区或单位：蕲春县",
      "content": "蕲春管窑手工制陶技艺，主要分布在蕲春县管窑镇。蕲春管窑的制陶业生产可追溯到明洪武二年(公元1369年)，距今已有600多年的历史。蕲春管窑手工制陶技艺的主要工序有练泥、拉坯、盘筑、印坯、画坯、施釉、烧窑等。制陶所用胎土系本地盛产的黄、白胶泥，用此土制作的陶胎，质地细密。在刻划工艺上，吸收了民间剪纸、国画的艺术风格，通过划（画）、刻、剔等技法，利用坯底色釉下装饰，使纹样的局部与整体、纹样与底色形成对比，反衬出纹样的轮廓和形象。在题材上，主要以花鸟鱼虫为主，尤以“喜鹊闹梅”、“鲤鱼穿莲”、“鹭鸶采莲”等最具代表性。蕲春管窑手工制陶技艺在长期的生产实践中形成了“器形古朴厚重，刻划简洁生动，釉色流光溢彩，兼具艺术和实用功能”的基本艺术特征。",
      "image": "http://www.ihhubei.com/upload/20171128/已有100多年历史的龙窑摄影：吴志坚_meitu_23201711281750451047.jpg",
      "imageTip": "已有100多年历史的龙窑",
      "time": "2017-11-14"
    },
    {
      "title": "传统面食制作（石花空心奎面制作技艺）",
      "local": "申报地区或单位：谷城县",
      "content": "清乾隆年间，谷城县石花街林家开面铺谋生，他乐善好施，天上奎星神仙点拨其“人要忠心，面要空心”，于是做出细圆如丝的空心面。为纪念奎星点化，便把空心面叫奎面，蕴含奎星点斗、福星高照之意，因产地在石花，就称石花空心奎面。\n经林家200多年心手相传，石花奎面一直坚持在“奎星悬天”的夜晚制作，做面师傅一要净（干净卫生）、二要诚（心地真诚）、三要正（意念纯正），此工艺与要诀一直传承到现在，仍古今如一。面粉在拌、和、揉、搓、拉等工艺中，如蚕抽丝，斤面五里，工艺精湛，成品美观。精细空心，食用方便，煮一分钟，即可美餐，色泽如玉，郁郁清香，省工省柴，属最佳绿色环保食品，具有很高的工艺美术价值和实用价值。昔日老人过生、妇女坐月子都爱吃石花奎面，现在已成为送礼佳品。",
      "image": "http://www.ihhubei.com/upload/20171128/石花镇艺人钟继发正在扯面_meitu_24201711281749286957.jpg",
      "imageTip": "石花镇艺人钟继发正在扯面",
      "time": "2017-11-14"
    },
    {
      "title": "章水泉竹艺",
      "local": "申报地区或单位：武穴市",
      "content": "武穴市竹器艺人章水泉生于1892年，自幼随父学习竹艺，后开办“章太和”竹器店。他集明代传统竹器艺术之大成，把制作木器家俱工艺运用到竹器工艺制作上，拓宽为竹器、竹编、竹雕共二百多个竹艺品种。他制作的竹器家俱和工艺品，具有牢固精巧，光洁平滑，不变形，不开裂，无破损，无虫蛀，久用不松等特点，尤其是小花竹椅，竹节对称，结构严谨，精巧美观而自称一绝。\n\n1915年他制作的雕花小竹椅参加旧金山万国博览会获一等奖，1959年他制作的一套竹器家俱和一组八扇折叠大屏风、竹器沙发、茶几、六方形竹桌等被陈列在北京人民大会堂湖北厅。章水泉被国内外知名人士称为“神州竹器之秀”和“竹艺之圣”，武穴也因此而得名“竹艺之乡”。",
      "image": "http://www.ihhubei.com/upload/20171128/贴青沙发摄影：陈登峰_meitu_30201711281746347086.jpg",
      "imageTip": "竹艺作品-贴青沙发",
      "time": "2017-11-15"
    },
    {
      "title": "干栏吊脚楼建造技艺",
      "local": "申报地区或单位：咸丰县",
      "content": "吊脚楼为数根木柱支撑的木瓦结构脚房，是武陵山区土家族人民十分喜爱的传统民居，俗称“干栏”、“阁栏”、“干阑”等，建筑学上称为“栅栏式”结构。咸丰土家族民居吊脚楼最早出现在明末清初，清末民初开始大量涌现。\n\n吊脚楼建造从选择屋基、备料、立屋，一直到装饰完毕，都有完备的程序和不同的技法。特别是“高杆”定位的发明，“穿斗式”房屋构架，“冲天炮”立柱的建造，十分巧妙地的解决了线面、角度、承重等建筑中的难点问题，是几何学、力学的自然运用。悬空修造的吊脚楼，解放了地面，克服了山地民居建造与狭窄空间地貌的突出矛盾；“翘角桃”的采檐，“龛子”（走廊）的配置，则使吊脚楼的外观形式产生根本变化，打上了鲜明的地域烙印；而“看风水”、“拜山神”、“祭鲁班”、“砍梁木”、“说福事”等众多民俗事象在吊脚楼建造中的大量出现，充分展示了土家族浓郁的乡风民俗；还有廓栏、门窗、柱础、挑方上的花纹图案，无不生动彰显着咸丰土家族地区丰厚的文化底蕴。\n咸丰被誉为“中国干栏第一乡”，境内随处可见多姿多样的民居吊脚楼，有的在山坡上傲然耸立，有的在谷地中集结成群，全县约有大小吊脚楼群近百个，单体吊脚楼逾万栋，俨然一个吊脚楼的大观园。修建吊脚楼的能工巧匠在咸丰约在800人以上，其中比较有影响、有成就的至少200人。",
      "image": "http://www.ihhubei.com/upload/20171128/5、斗排扇_meitu_29201711281737296125.jpg",
      "imageTip": "吊脚楼营造流程-斗排扇",
      "time": "2017-11-14"
    }
  ],
  "success": true,
  "msg": "成功"
}