{
  "holl": [
    {
      "title": "湖北渔鼓",
      "local": "申报地区或单位：武汉市",
      "content": "湖北渔鼓起初主要流行于鄂中各地，1952年后，影响逐渐扩大，从鄂中流向全省各地，约有两百年历史。\n\n湖北渔鼓的唱腔丰富多彩，有平腔、悲腔、鱼尾腔、琵琶腔、杂花腔等五类，传统唱腔里还保存有〔哭灵腔〕、〔观音腔〕等曲牌。唱腔的音乐结构是曲牌联缀体，各种曲牌可自行组成，并无曲头、曲尾的要求。唱词有七字句、十字句和由五、五、七、五组成的五七句式三种，四句一番，出番可换韵。目前湖北渔鼓的演唱已形成三种风格流派：平腔渔鼓以平稳、温柔、淳厚为特色，此为仙桃派演唱风格；高腔渔鼓以风趣、热情、高亢为特色，此为天门派演唱风格；而以秀美、深情、流利为特色的，则是潜江派的演唱风格。湖北渔鼓的传统曲目十分丰富，以反映冤案内容的为最多，其次是演义或戏曲故事、民间传说等。传统曲目有《吕蒙正赶斋》、《洪秀全》、《谋考案》、《十三款》等。\n湖北渔鼓内容丰富，在大量的传统曲目和现代作品中，有重要的文学价值；唱腔有浓郁的乡土气息，表演上轻快活泼，语言幽默诙谐，有特殊的艺术价值；从历史和艺术角度看，具有传承、利用、创新发展的价值。",
      "image": "http://www.ihhubei.com/upload/20171128/张明智、王淑敏表演《大刀风云》剧照_meitu_6201711281037274049.jpg",
      "imageTip": "张明智、王淑敏表演《大刀风云》剧照",
      "time": "2017-11-28"
    },
    {
      "title": "三棒鼓",
      "local": "申报地区或单位：宣恩县",
      "content": "三棒鼓自明代传于湖北省内，先在今天门、仙桃一带盛行，后与凤阳花鼓合流于清代，流传于来凤、宣恩等恩施土家族地区。能歌善舞的土家人和打薅草锣鼓的歌师们很快接受了这种朴实的民间艺术，他们将薅草锣鼓中的大锣换小锣，将旗子鼓换成小巧精美的花鼓，以常唱的山歌、哭嫁歌、梯玛神歌的音调演唱起来，并用织西兰卡普中的“龙凤呈祥”、“富贵牡丹”等图案绘制到鼓皮、鼓身上，称为“花鼓”或“喜花鼓”，逐步形成了具有地方民族特色的一种民间曲艺艺术。\n\n宣恩三棒鼓演唱一般为3人，一人打鼓、一人敲锣、一人抛刀耍棒。也有两个队或多个队联合演唱的，唱词多以“五五七五”句式为主，有一人独唱、二人对唱、多人合唱等多种演唱形式。而唱词要求句句押韵，讲究对偶比兴等修辞手法，通常使用歇后语及地方方言，俗中见雅、幽默风趣。其音乐是单曲体、2/4节拍，四句一循环。在宣恩抛刀的花样繁多，有美女梳头、太公钓鱼、仙人裹索、双龙出洞、双凤朝阳、打铁、纺车等20多种。\n\n三棒鼓演唱不择场地，茶馆酒楼、街头巷尾、堂屋火炉、田边地头等都可随时随地演唱，无论是婚丧嫁娶、乔迁之喜、开业祝寿、休闲娱乐、街头宣传等各种场合，都离不开邀请三棒鼓班子前来压轴助兴。",
      "image": "http://www.ihhubei.com/upload/20171128/沙道沟镇金盆村三棒鼓演唱现场_meitu_7201711281036428980.jpg",
      "imageTip": "沙道沟镇金盆村三棒鼓演唱现场",
      "time": "2017-11-28"
    },
    {
      "title": "恩施三才板",
      "local": "申报地区或单位：恩施市",
      "content": "恩施三才板源于四川“金钱板”，清末民初川东船夫和四川客商途径恩施，川人多喜唱金钱板，或招徕生意，或谈笑自娱。由于金钱板唱腔动听易学，道具简单易做，当地群众相继学唱，不断流传到恩施及周边县镇。\n\n“三才”板是指“天、地、人”三块板，其中左手执两块，上为顶板称“天”，下为底板称“地”，右手执一块为打板称“人”，三板齐打即称“和”。“三才板”由此命名。\n传统的恩施三才板仅一人手执三块竹板作道具，无须乐器、击板相奏、方言说唱。其唱腔属单曲体，主用羽调式的“2”、“6”作落音，上下句轮番演唱，川音十足，简单动听。唱词多为七字句、十字句，重方言、讲压韵、注平仄。语言生动形象，诙谐有趣，演唱曲目多以百姓身边小事、趣事为题材，既有短到几分钟的“见子打子”，也不乏传统的长书大段。建国以来搜集、整理出优秀曲目250多个。新中国成立前无专业艺人，均是通过街头、田边、茶楼、院坝各类活动中民间艺人及三才板爱好者自娱演唱而流传。",
      "image": "http://www.ihhubei.com/upload/20171128/三才板传人杨洪顺在街头表演摄影：刘桃源_meitu_8201711281025085408.jpg",
      "imageTip": "",
      "time": "2017-11-28"
    },
    {
      "title": "湖北小曲",
      "local": "申报地区或单位：武汉市、荆州市",
      "content": "湖北小曲原称“汉滩小曲”、“汉滩丝弦”、“外江小曲”，主要流行于武汉、荆州、宜昌等长江沿岸地区。它源于明清俗曲，系由汉滩小曲和天沔小曲融合而成，至今已有三百多年的历史。\n\n湖北小曲表演时说唱相间，形式自由灵活，可一人自拉自唱，也可两人以上坐唱、站唱、走唱，而以两人坐唱的形式最为常见。表演者分出生、旦行当，边唱边自行伴奏，生拉二胡，旦执檀板击节。其唱腔一般为多曲体，亦有单曲体的。唱词多为七字、四字、十字的上下句结构，间亦有五字、长短句及垛句。湖北小曲原有唱腔曲牌三百多个，其中一百二十多个流传至今，常用的有〔南曲头〕、〔南曲正板〕、〔南曲尾〕、〔文词调〕、〔滩簧调〕、〔西腔〕、〔四平〕、〔叹五更〕等，可用来演唱一些故事情节比较复杂的单折杂戏。这些曲牌大致可分五类，一为南曲类，这是湖北小曲的主要唱腔；二为文词类，系由鄂东流行的文词音乐演化而来；三为滩簧类，系由流入的吴越曲调演变而来；四为西腔类，系由荆州“西腔”演化而来；五为杂牌小调，系由湖北民间小调采入。\n湖北小曲传统的演出曲目相当丰富，原来的大小三百多个曲目有一百八十多个流传下来。《抢伞》、《西京词》、《文表借衣》等是其中的代表性作品。曲目的内容多来自传奇、杂剧和民间故事，其中以爱情题材居多，也有一些作品以表现民众痛苦、反对民族压迫、反映妇女不幸命运、追求自由幸福、抗拒封建旧礼教为主题。除此以外，还有一些充满知识性、趣味性的小段子。在这些传统曲目中，《东征》、《西征》等长篇“大本头”可连续演唱数月，短篇曲目则与民歌中的“分节歌”相类似。湖北小曲显示出浓郁的湖北地方特色，在社会历史、地域文化、民间艺术等方面具有一定的研究价值。",
      "image": "http://www.ihhubei.com/upload/20171128/何忠华（右）与陈世鑫演唱传统曲目《抢伞》_meitu_5201711281021311544.jpg",
      "imageTip": "何忠华（右）与陈世鑫演唱传统曲目《抢伞》",
      "time": "2017-11-28"
    },
    {
      "title": "湖北大鼓",
      "local": "申报地区或单位：武汉市、团风县",
      "content": "湖北大鼓原称“鼓书”、“打鼓说书”、“打鼓京腔”、“说善书”等。过去流行于武汉、孝感、黄冈等地，经过长期的发展，现在流行全省。它形成于清代道光年间，至今已有两百余年历史。\n\n湖北大鼓以鼓板伴奏，说唱兼长，风趣幽默。其唱词以七字句、十字句为主，其中也穿插一些五字句。演唱主腔称为“四平调”，风格平稳朴实，具有鲜明的鄂东北民间音乐色彩，既能叙事，又能抒情，并可根据表达需要变化成“快四平”、“慢四平”、“四平悲棚”、“四平数板”、“四平快流水板”、“诙谐腔”、“紧板急腔”等十余种不同板式、不同情绪的唱腔。此外，其演唱段落之间还常会出现丰富多彩的鼓点牌子，令人耳目一新。\n湖北大鼓过去由一人自击鼓板演唱，从1958年起，演唱短篇曲目时加入了二胡、三弦等乐器的伴奏，以唱为主；演出中长篇曲目时不加弦乐，说唱并重，同时辅以手、眼、身、步的表演。在流传过程中，湖北大鼓出现了北路、南路、南北路三大派。北路高亢粗犷，长于演唱朴刀杆棒内容的作品，有《花和尚》、《罗成代嫁》等曲目；南路细腻缠绵，长于演唱家庭公案题材的作品，有《滴血成亲》、《四下河南》等曲目；南北路则兼有南、北两路之长，演唱曲目繁富，尤擅演唱《反唐》、《征东》、《南京》、《北京》等历史演义作品。",
      "image": "http://www.ihhubei.com/upload/20171128/国家级代表性传承人张明智表演湖北大鼓_meitu_3201711281018581961.jpg",
      "imageTip": "国家级代表性传承人张明智表演湖北大鼓",
      "time": "2017-11-28"
    },
    {
      "title": "义阳大鼓",
      "local": "申报地区或单位：随州市曾都区",
      "content": "义阳大鼓是随州市一种独特的曲艺形式，又名义阳鼓书，因其起源于古义阳郡而名。义阳大鼓的前身是“鼓儿哼”。“鼓儿哼”是平氏县（今河南省桐柏县）的一种鼓书形式。而平氏县、义阳县都是古县名，在魏晋乃至隋朝时期均属义阳郡所辖，由于艺人在长期的演艺生涯中，充分吸收了古义阳县辖地（今随州市曾都区所辖之新城、万和、合河、淮河等地）的山歌、孝歌、民间小调及方言，逐渐演变形成了“义阳大鼓”，距今已有一千四百多年的历史。\n传唱早期，句式很简单，仅上下句；板式为一字一板；调式为“徵”调。后来艺人们在演唱过程中不断加工、完善才有了现在的“宫”、“徵”交替调式和句式上的变化。早期的义阳大鼓是以说堂会或在村头巷尾为群众演唱。艺人身着长衫，左手执板，右手击鼓，先拍醒木静场，诗白后以“耶耶哎嗯哟”衬词润腔，再接唱两句进入故事，无伴奏表演。1985年后为适合舞台表演逐步革新为一人主唱，四人或多人伴唱，有二胡、三弦、扬琴伴奏。",
      "image": "http://www.ihhubei.com/upload/20171128/传承人敖建芬（右）、柯晶晶（左）在农村特色文艺汇演上表演_meitu_9201711281014524957.jpg",
      "imageTip": "传承人敖建芬（右）、柯晶晶（左）在农村特色文艺汇演上表演",
      "time": "2017-11-28"
    },
    {
      "title": "湖北评书",
      "local": "申报地区或单位：武汉市",
      "content": "湖北评书是湖北地区兴起的一种曲艺形式，主要流传于武汉、荆州、宜昌、孝感等地。明崇祯十六年（公元1643年），平贼将军左良玉驻兵武昌，招江南说书大家柳敬亭为幕客，在军中说书。南派说书艺人将柳敬亭视作行业祖师，尊为柳祖，湖北评书即是在柳氏影响下发展起来的。清代道光末年以来，湖北先后出现了“童、王、教、夏评书四杆旗”、“书坛五虎将”等一批评书表演艺术家，并产生了以容宗圣、陈树棠和江云卿为代表的三大流派。\n\n湖北评书善于借助手势、身段、口技等动感表演和桌子、扇子、醒木、手帕等道具摹拟书中的各色人物，渲染气氛。表演者表现人物对话多使用通俗的民间口语，描叙景物则常采用雅致的骈体。湖北评书的书目十分丰富，大体可分两大类。一类是按小说底本讲述的“底子书”和在“底子书”基础上发展加工而成的“雪夹雪”，《列国》、《三国》、《水浒》、《隋唐》、《英烈传》、《三侠八义十二雄》、《奇女报国》等作品属于此类；另一类被称为“路子书”，《王莽忠孝图》、《八门斗智》等作品属于此类。\n湖北评书在文学、语言、表演等方面均显示出鲜明的特色，具有很高的研究价值。",
      "image": "http://www.ihhubei.com/upload/20171128/70多岁的李少霆先生还有如此地道的功架_meitu_4201711281012462135.jpg",
      "imageTip": "",
      "time": "2017-11-28"
    },
    {
      "title": "汉川善书",
      "local": "申报地区或单位：汉川市",
      "content": "汉川善书简称“善书”，又称“未开言”，是广泛流行于湖北汉川、天门、仙桃、潜江、孝感等地的曲艺说书品种。尤以在汉川最为兴盛，且蕴藏的传统最为深厚。\n汉川善书形成于清末民初，由清初开始的“圣谕”宣讲活动发展演变而来。传统的表演形式为一人徒口说唱，民国时期发展为二人或多人分行当说唱。其表演程式分“宣”、“讲”、“答”、“对”等项，内容多高台教化和劝善祈福的色彩。唱腔曲调有〔大宣腔〕、〔小宣腔〕、〔丫腔〕、〔梭罗腔〕、〔怒斥腔〕、〔哀思腔〕等。汉川善书较为常见的传统节目有《滴血成珠》、《蜜蜂汁》、《安安送米》和《节烈坊》等。",
      "image": "http://www.ihhubei.com/upload/20171128/汉川善书宣讲队在华一村宣讲台书_meitu_2201711281011540314.jpg",
      "imageTip": "",
      "time": "2017-11-28"
    }
  ],
  "success": true,
  "msg": "成功"
}