{
  "holl": [
    {
      "title": "武当武术",
      "local": "申报地区或单位：十堰市武当山旅游经济特区",
      "content": "武当武术的发源地在湖北武当山，其创始人是元末明初的武当道人张三丰。张三丰将《易经》和《道德经》的精髓与武术巧妙融为一体，创造了具有重要养生健身价值，以太极拳、形意拳、八卦掌为主体的武当武术。几百年来逐渐形成了“以‘道理’为核心”、“以养生为宗旨”、“以技击为末学”、“以道德为门风”、“以自然为神韵”的中国无数文化流派。\n\n武当武术的文化特征。武当武术是道教文化与中国传统武术相互融合的产物，是武功和养生方法的天然结合体，既具有深厚的传统武术文化底蕴，又含有精湛的科学道理。太极拳强调“先以心使身”而后再以“身从心”，形意拳讲究“用意不用力，意到气到，气到力达”，八卦掌要求走转圈“化意念足”，这些都体现了道家“包藏至道”以达“想推用意终何在，益寿延年不老春”的健身宗旨，符合把形体训练与心理训练相结合的内养外练的运动观念。\n\n武当武术理论体系和技术体系特征。武当武术理论体系和技击体系比较完整。它以“宇宙整体观”、“天人合一观”为宗旨，以“厚德载物”、“道法自然”为原则，以“动静结合”、“内外兼修”为方法，形成诸多各具特色的拳功剑法，既有功理和功法，也有套路操作和主旨要领，这些都集中体现在张三丰的《太极拳总论》、《太极拳歌》和《太极拳十三式》三大经典之中。\n\n武当武术原本以武当山为文化空间，历史上，武当山有无数高隐之士和专业修道者队伍栖息，经过他们的修炼和传播，武当武术技艺日精，声誉日隆，最终遍及中华大地。\n\n但是，随着现代社会的发展，武当武术的传承也出现了一些障碍。首先，武当武术早期受道教“隐秘单传”思想束缚，传播面窄；其次，现在的一些传人大都年事已高，且散居全国各地，挖掘利用武当武术资源受到限制；再次，武当武术理论研究工作不够，其文化意义有待深入挖掘。在此情势下，有必要迅速制定合理可行的措施，对武当武术进行抢救、保护和整理、开发。",
      "image": "http://www.ihhubei.com/upload/20171128/传承人在玉虚宫练功——袁修刚（左）神龙摆尾，王志强（右）一鹤冲天_meitu_10201711281630109518.jpg",
      "imageTip": "传承人在玉虚宫练功——袁修刚（左）神龙摆尾，王志强（右）一鹤冲天",
      "time": "2017-11-16"
    },
    {
      "title": "岳家拳",
      "local": "申报地区或单位：武穴市",
      "content": "岳家拳为宋朝民族英雄岳飞所创，岳飞将所学拳术结合作战要求传授全军，岳家拳自此初具雏形，故岳家拳有“源于军中，成于沙场”之说。相传岳飞第四子岳震和第五子岳霆避难湖北时，将此拳术传授给民间，在鄂东一带流传。因金、元时期禁止学练而沉寂，至明末清初重新发展到鼎盛时期。\n\n后人对岳家拳的特点总结为三句话：“虚实结合，一击必杀”、“步法独特，手法凶残”、“以气催力，内外兼修”。岳家拳有着独特的技击功能，其套路具有动作古朴、简单易学的鲜明特点：身法运动以前进后退为原则，而以吞、吐、浮、沉为主；手法则以云雾抛托为主法，理法以残、疾、援、夺、牵、捺、逼、吸八字诀为主法，强调以四两拨千斤方式借力打力，消身闪打，刚柔相济，以打救打。岳家拳讲究内外兼修，注重精神、意识、气息的锻炼，通过内练培养人体的元气、正气，改善人体各系统和器官的功能，做到以内助外，以外促内，内养外修，内壮外强，达到壮内强外的全面健身作用。\n\n随着时代的变迁，一批批老拳师先后辞世，再加上国家长拳的冲击（当时学习国家长拳可参加全国比赛，可考国家体院，可当武术教练），岳家拳发展受阻。如今武穴市只有少数拳师能完整习练一至十套岳家拳的拳术套路及岳家枪、岳家双锤、岳家双锏、岳家棍、岳家气功，传承岳家拳者越来越少，能深入研究者更少。岳家拳已经到了濒危状态，亟待抢救保护。",
      "image": "http://www.ihhubei.com/upload/20171128/张业金和他的弟子们_meitu_13201711281628152308.jpg",
      "imageTip": "张业金和他的弟子们",
      "time": "2017-11-16"
    },
    {
      "title": "浠水杂技",
      "local": "申报地区或单位：浠水县",
      "content": "据传浠水最早出现杂技始于明代，到清代末期有夫妻组建的杂耍班在浠水十分活跃，其“蹬技”、“滑稽”、“耍坛子”、“吊子”和“爬竿”等都达到了较高水平。1954年浠水县吸收安徽“皖北工友马戏团”成员，成立浠水杂技团，此后又引进安徽、湖南、河北等七八个省的江湖杂耍艺人，通过半个多世纪浠水地方文化与外来文化的碰撞、交融、提炼，渐渐形成了既有北方的刚劲又有南方的柔美的杂技艺术特色。\n\n浠水杂技最显著的特点是重视腰腿顶功，险中求稳，动中求静，软硬功夫相辅相成；大量运用生活用具和劳动工具为道具，富于生活气息。其传承节目有“转碟”、“钻火圈”、“蹬坛子”、“钻桶”、“车技”、“顶技”、“椅子顶”等；现代节目则有“秋千顶技”、“软钢丝”、“溜冰”、“晃梯顶技”、“滑技”系列、“空中体操”、“滚杯”等。\n浠水杂技目前发展主要面临人才困境。首先是人才的流失。由于有经验的艺人大多被外地表演团挖走，人才的流失使浠水杂技的发展和传承变的岌岌可危。其次是后备人才不足。县内愿意接受杂技业余培训学习的少儿也越来越少，好不容易培养一批，支撑起一台节目，转眼又被“摘桃子”。所以浠水杂技的发展需要更多的优惠政策的支持，为这一民间财富的发展和传承开辟更广泛的途径。",
      "image": "http://www.ihhubei.com/upload/20171128/杂技表演节目《柔术》摄影：朱向红_meitu_11201711281626136598.jpg",
      "imageTip": "杂技表演节目《柔术》",
      "time": "2017-11-16"
    },
    {
      "title": "熊门拳",
      "local": "申报地区或单位：京山县",
      "content": "绿林武术是指清朝嘉庆年间京山县人熊开元对发端于西汉末年的绿林起义军、流传于京山民间的武术加以挖掘整理，并在此基础上加以发展而形成的一套系统的武术套路，经近两百年数代传承，并以“熊门拳”之名传世。\n\n熊门拳最显著的特征是以实战技击为主，讲究击技和格斗的技能。演练中融入对抗套路，每一招都有对拳和破拳。每个动作必须要完成两人以上的对抗训练，并与功法训练融为一体，非常具有实战性。这正是它的独特价值所在。\n\n熊门拳内容丰富，套路繁多。按性质大致可分为内功、外功、硬功、气功等。内功以练精气为主，代表性功法为熊门七心活气功；外功、硬功多指锻炼身体某一局部的猛力；气功包括练气和养气。按技法又分拳术、棍术、枪术、刀术、剑术、技击散打、器械对练等。流传至今的拳套路有总堂十路拳，六合金刚手等。\n但由于种种原因近几年熊门拳发展并不景气，推广的难度也逐渐变大，传承危机凸现，发掘保护变的刻不容缓。",
      "image": "http://www.ihhubei.com/upload/20171128/京山武校教练在练习熊门武术中的凳刀对搏摄影：章征_meitu_12201711281622452902.jpg",
      "imageTip": "京山武校教练在练习熊门武术中的凳刀对搏",
      "time": "2017-11-16"
    }
  ],
  "success": true,
  "msg": "成功"
}