{
  "holl": [
    {
      "title": "京剧",
      "local": "申报地区或单位：湖北省京剧院",
      "content": "京剧，属皮黄剧种，至今已有200多年的历史。湖北凭借其独特的地理位置与文化传统，成为“皮黄”的发源地，进而首创“皮黄合奏”的汉剧（汉戏），清代称为汉调、楚调、楚曲。其后汉调艺人将汉剧的音乐、表演、剧目等带进在京的徽班，形成了“班曰徽班，调曰汉调”的演出格局。以西皮、二黄为特色的汉调与以吹腔、拨子为特色的徽调及昆曲、秦腔（梆子腔）、北方曲艺、民间音乐等相融合，最终演变为京剧。据有关记载，早在安徽艺人程长庚1岁的时候（1812年），湖北艺人米应先就在京演出皮黄戏红极一时，程长庚后来“专学米（应先）”的汉调。余三胜、谭鑫培等赴京，不但“压赛当年米应先”，而且“无腔不学谭”。显然，他们对京剧的发展作出了特殊贡献。\n\n后来，京剧南下，风行江城，武汉一直是京剧演出的重镇之一。",
      "image": "http://www.ihhubei.com/upload/20171125/湖北省京剧院原创京剧《徐九经升官记》剧照摄影：吴招才_meitu_5201711251032237999.jpg",
      "imageTip": "湖北省京剧院原创京剧《徐九经升官记》剧照",
      "time": "2017-11-15"
    },
    {
      "title": "皮影戏（江汉平原皮影戏）",
      "local": "申报地区或单位：潜江市",
      "content": "江汉平原皮影戏是指流行于湖北省中南部的潜江、天门、仙桃、监利、洪湖、石首、江陵、公安、京山等市县的具有相同艺术特征的皮影戏。江汉平原南依长江，中贯汉水，是荆楚文化的发源地之一，皮影戏在这里找到了滋生和繁荣的土壤。虽然其源头尚无法考证，但早在明末清初这一带凡举办谢神会事、逢年过节都有唱皮影戏的习惯，日积月累便形成了独特的表演风格和皮影雕镂特色。\n\n江汉平原皮影戏的流传地区集中在天、潜、沔（仙桃）一带，其显著艺术特征主要表现在雕镂（造型）艺术、唱腔艺术和口头文学艺术等方面。\n\n江汉平原皮影的雕镂艺术，源于潜江的“汤格”和“郭格”，尤以图案精细、圆润舒展、人物造型生动逼真和影大见长，形成了独特的艺术风格。\n\n江汉平原皮影戏的唱腔以歌腔、渔鼓腔为主。歌腔皮影中的“鸡鸣腔”源于当地民歌。渔鼓腔出自旧时艺人的乞讨唱曲，调式多样，具有浓郁的乡土气息。\n\n江汉平原皮影戏演唱的剧目达300多个。这些剧本实际上只有剧目的条文，在表演时全靠艺人根据历史故事展开情节和刻画人物，唱、做、念、打浑然一体，其口头文学艺术形式是江汉平原皮影戏的又一主要特征。\n江汉平原皮影戏制作精细、造型生动、唱腔优美，富有古朴的楚文化风格，深受历代人民群众喜爱。",
      "image": "http://www.ihhubei.com/upload/20171125/江汉平原皮影剧照_meitu_8201711251031078434.jpg",
      "imageTip": "江汉平原皮影剧照",
      "time": "2017-11-15"
    },
    {
      "title": "汉剧",
      "local": "申报地区或单位：武汉市",
      "content": "汉剧，旧称楚调、汉调，又名楚腔、楚曲。初步形成于明代万历年间，至清代嘉庆道光年间走向进一步成熟，至今已有近400年的历史。它流行于湖北，远及湘、豫、川、陕、粤、皖、赣、黔、晋等省的部分地区。\n\n汉剧声腔以西皮、二黄为主，首创皮黄合流，丰富发展了板式变化体音乐的表现功能。其文场曲牌有400余首，包括唢呐、笛子、丝弦三类。伴奏乐器有胡琴、二胡、月琴、三弦、笛子、琵琶、唢呐、板鼓、锣、钹等，并夹用马锣的“川打”。汉剧剧目丰富，号称“八百出”，现尚存650余出，其中较流行的约300多出，主要取材于历史演义和传说故事，代表性剧目有《双尽忠》、《两狼山》、《生死板》、《审陶大》、《合银牌》、《斩李虎》、《宇宙锋》、《闹金阶》、《哭祖庙》、《打花鼓》等。\n\n汉剧的行当较为完整，分一末、二净、三生、四旦、五丑、六外、七小、八贴、九夫、十杂十大行。各行都有自己的表演程序，对兄弟剧种行当的丰富和发展有较大影响。汉剧在发展中先后涌现出众多杰出的艺术家，尤其是解放后形成的吴（天保）派和陈（伯华）派表演艺术代表了汉剧发展的高峰，在全国影响很大。\n在中国戏曲发展历史上，汉剧为京剧的形成作出过特殊的贡献，对川剧、滇剧、桂剧、湘剧、粤剧、赣剧等地方戏曲剧种也有不同程度的影响，是研究戏曲音乐板式变化体结构演变的重要史料和进行艺术创新的资源。",
      "image": "http://www.ihhubei.com/upload/20171125/国家级代表性传承人陈伯华（中）演出《宇宙锋》剧照_meitu_1201711251030165661.jpg",
      "imageTip": "国家级代表性传承人陈伯华（中）演出《宇宙锋》剧照",
      "time": "2017-11-15"
    },
    {
      "title": "提琴戏",
      "local": "申报地区或单位：崇阳县",
      "content": "提琴戏是崇阳县别具地方特色的戏曲剧种。是在鄂东南、湘北、赣北等地区流传的梁山调与崇阳民间音乐结合的基础上逐渐发展形成的。其主要唱腔的风格与湘北赣西花鼓戏近同，属于同源异流的戏曲音乐品种，因以“提琴”为主奏乐器而得名。提琴是用蛇皮、楠竹筒、梨木等制作的一种民族乐器，形似二胡，但琴杆不长，上部的两个弦轴分别装在琴杆两边，下部与琴筒固定，演奏者以虎口夹住琴杆，将琴筒抵在腰间，站立也能拉。\n\n提琴戏的音乐分为正腔和小调两部分，正腔具有板式变化结构，包括正调、一字调、阴调、拖子、西湖调、反调等，均由上下两句组成。提琴戏的乐队有文武场之别，原来由上手、夹手、鼓手、小锣四人组成。上手担任主要伴奏任务，拉第一把琴兼吹唢呐；夹手辅助伴奏，拉第二把琴兼打锣鼓；鼓手掌鼓板，兼打小锣以外的所有打击乐器；小锣由学徒担任，负责打小锣和捡场。\n\n提琴戏演出初期，角色行当主要包括老生、小生、奶生、正旦、花旦、闺门旦、婆旦和小丑，称为“三生、四旦带一丑”，其中丑角兼演摇旦和净角，民间有“七紧八松”之说。提琴戏剧目众多，既有《乌金记》、《灯笼记》、《三宝记》、《清风亭》、《柳毅下海》等大戏，也有《张广大拜寿》、《驼子回门》等小戏，有些剧目如《灯笼记》、《打花井》、《补背褡》等独具特色。\n提琴戏是我国戏曲苑囿中独具特色的一枝奇葩，具有地方戏曲史、民间音乐等方面的研究价值。",
      "image": "http://www.ihhubei.com/upload/20171125/崇阳提琴戏《双合莲》剧照_meitu_2201711251028030611.jpg",
      "imageTip": "崇阳提琴戏《双合莲》剧照",
      "time": "2017-11-15"
    },
    {
      "title": "采茶戏",
      "local": "申报地区或单位：阳新县",
      "content": "阳新采茶戏是湖北省地方剧种之一，主要流传在阳新县一带。清代前期包括采茶戏在内的外来戏曲声腔沿长江水路和鄂赣陆路传播到阳新县，与幕阜山区的茶歌相结合，于清代道光年间形成阳新采茶戏。清末民初，阳新采茶戏在阳新籍汉剧大师朱洪寿的带动和影响下取得长足发展，并向周边县境流布。1965年，阳新县采茶剧团成立，标志着阳新采茶戏已发展成熟。\n\n阳新采茶戏的音乐由正腔、彩腔、击乐三部分组成，正腔属板式变化体，包括北腔、汉腔、叹腔、四平等曲调，具有优美动听、可塑性强、富于表现力等特点；彩腔包括专用小调插曲40余支，以彩腔为主的小戏载歌载舞，表演朴实奔放。阳新采茶戏使用方言演唱，有人声帮腔，表演内容贴近生活，戏剧情感质朴而浓烈，深受当地群众喜爱。\n阳新采茶戏传统剧目众多，约在百种以上。40多年来，阳新县采茶戏剧团排演了《三姑出宫》、《闯王杀青》等大量优秀剧目。",
      "image": "http://www.ihhubei.com/upload/20171125/《张无奈拾印》剧照_meitu_23201711251017398868.jpg",
      "imageTip": "《张无奈拾印》剧照",
      "time": "2017-11-15"
    },
    {
      "title": "花鼓戏",
      "local": "申报地区或单位：麻城市",
      "content": "东路花鼓戏，又称东腔、迓戏、东路子，起源于鄂东的麻城、罗田、蕲春、英山等县，由200年前流传于民间的“哦嗬腔”逐步发展演变而成。该剧种在发展过程中吸收了清戏的声腔和剧目，唱腔有东腔、二高腔、二行、对腔、叹腔和小调等。剧目有《卖花记》、《珍珠塔》、《告堤霸》、《闹公堂》等大本戏，也有《打猎回书》、《陈琳捧盒》等高腔剧目，由“三十六大本，七十二小出”发展到200多出。其中《御河桥》、《花亭会》、《打猎回书》、《陈琳捧盒》、《细姑贤》、《杨三笑》、《珍珠塔》等久演不衰。\n\n解放后，东路花鼓戏得到了迅速发展，业余东路花鼓剧团如雨后春笋遍布鄂东地区。1960年，麻城县剧团正式改名为“麻城县东路子花鼓剧团”，是东路花鼓戏的唯一专业剧团；该团音乐工作者与老艺人合作，对东路花鼓戏的传统形式进行了大胆的改革和创新，加配了管弦乐伴奏，改变了只有人声帮腔无弦乐伴奏的原始形式。剧团还组织编创人员整理改编了《麻城凤儿》、《血泪仇》、《御河桥》、《井台会》、《扯伞》、《珍珠塔》等剧目，并创作演出了现代戏《桃花岭》、《银花》、《盘点》、《神兵天降》、《补胎》及新编古装戏《状元泪》等优秀剧目。",
      "image": "http://www.ihhubei.com/upload/20171125/《李慧娘》剧照，传承人宋元珍(中）饰演裴瑞青_meitu_3201711251011187157.jpg",
      "imageTip": "《李慧娘》剧照，传承人宋元珍(中）饰演裴瑞青",
      "time": "2017-11-15"
    },
    {
      "title": "梁山调",
      "local": "申报地区或单位：",
      "content": "梁山调流传于钟祥及周边的荆门市东宝区、沙洋、京山、宜城、随州、天门等县市区。梁山调来源于巴楚扬歌，发自川东北梁山（今梁平）县一带流行的灯戏曲调之“胖筒筒调”。清乾隆年间梁山调传入湖北钟祥及荆门市东宝区，与当地的民歌和其它戏曲声腔相融合后，形成了行当较为完整、声腔独具特色的地方戏曲剧种，在江汉平原一带传承至今。\n梁山调是板腔体系的地方戏曲剧种，声腔为“咿咿腔”，板式有一句唱词分别由上下两句唱腔演唱的慢速板式，一句腔唱一句词的中速板式，以及赶八板、横板、大字板、小字板等，唱腔板式丰富，结构严谨。梁山调的主奏乐器是瓮胡，伴奏乐器分文场和武场，文场的配置乐器为笙、三弦、低胡、唢呐、竹笛等，武场的配置乐器为大锣、小锣、马锣、钹、板鼓、堂鼓、战鼓、夹板、梆子等。表演行当分生、旦、净、丑四大类。男女分腔为旋式变化，自成风格。其演出剧目大多为生活对子戏和折子戏，有《描容》、《打芦花》、《芦林会》、《朱氏割肝》、《胡迪骂罗》等80余个。",
      "image": "http://www.ihhubei.com/upload/20171125/《胡迪骂罗》剧照_meitu_7201711251008429338.jpg",
      "imageTip": "",
      "time": "2017-11-15"
    }
  ],
  "success": true,
  "msg": "成功"
}